/*
  Localizable.strings
  TMXSDK

  Created by Varun Bansal on 2/27/17.
  Copyright © 2017 Ticketmaster. All rights reserved.
*/

"FLASH_SEAT_COMPLETED" = "<html><head> <style> h1 { font-family: Avenir; font-size: 20px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: normal; letter-spacing: normal; text-align: center; color: rgba(38, 38, 38, 0.65); } p { font-family: Avenir; font-size: 14px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: 1.29; letter-spacing: normal; text-align: left; color: #262626; } p.list { padding-left: 1.5em; text-indent:-1.5em; } a { text-decoration: none; color: #026cdf; } </style></head><body> <h1>¿C&oacute;mo ver tus entradas y obtener informaci&oacute;n del evento?<h1><p>Para acceder al evento tendr&aacute;s que configurar asientos Flash Gratis  e instalar su aplicación para acceder a los entradas digitales. Si aún no lo has hecho por favor sigue las instrucciones para visualizar y usar tus entradas.</p><p>1.&nbsp;&nbsp;&nbsp;<a href=\"itms-apps://itunes.apple.com/us/app/flash-seats/id679164752\">Crear una cuenta</a> en Asientos Flash. Querr&aacute;s usar el mismo correo electr&oacute;nico que el de tu cuenta Ticketmaster con el que compraste tu entrada.</p><p>2.&nbsp;&nbsp;&nbsp;Instalar app Asientos Flash. Tu tel&eacute;fono es tu entrada, utilizar la app para mostrar tu entrada y sea validado por la sede.</p><p>Para aprender como visualizar y utilizar tus entradas, visita nuestro <a href=\"https://help.ticketmaster.com/s/article/resale\">Centro de Ayuda</a>.</p></body></html>";

"FLASH_SEAT_CONFIRMED" = "<html><head><style>h1 { font-family: Avenir; font-size: 20px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: normal; letter-spacing: normal; text-align: center; color: rgba(38, 38, 38, 0.65);}p, ol { font-family: Avenir; font-size: 14px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: 1.29; letter-spacing: normal; text-align: left; color: #262626;}ol { padding-left:18px;}a { text-decoration:none; color: #026cdf;}</style></head><body><h1>¿Qu&eacute; sigue?</h1><p>Te mantendremos informado y te mandaremos tus entradas una vez que las entradas estén disponibles. Si a&uacute;n no lo haz hecho ya,&nbsp;<a href=\"itms-apps://itunes.apple.com/us/app/flash-seats/id679164752\">da click aquí</a>&nbsp;para configurar tu cuenta de asientos Flash utilizando el mismo correo electr&oacute;nico con el que realizaste tu compra e instala la app para acceder a tus entradas cuando se encuentren listos.</p><p>Para saber mas acerca de como visualizar y utilizar tus entradas , visita nuestro:<a href=\"https://help.ticketmaster.com/s/article/resale\">Centro de Ayuda</a>.</p></body></html>";

"FLASH_SEAT_DELAYED" = "<html><head><style>h1 { font-family: Avenir; font-size: 20px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: normal; letter-spacing: normal; text-align: center; color: rgba(38, 38, 38, 0.65);}p, ol { font-family: Avenir; font-size: 14px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: 1.29; letter-spacing: normal; text-align: left; color: #262626;}ol { padding-left:18px;}a { text-decoration:none; color: #026cdf;}</style></head><body><p>Nos encontramos con un contratiempo con el vendedor de tus entradas, pero no te preoucpes, te protegemos.</p><p>Nuestro equipo de Atenci&oacute;n al Fan se encuentra trabajando para que el vendedor te provea de los entradas, estaremos en contacto pronto.</p><p>Si prefieres contactarnos antes, por favor contacta <>Soporte a Fan</a>&nbsp;o puedes revisar el detalle de tu orden para mayor informaci&oacute;n ya que se encuentren disponibles.</p><p>Thanks,<br>Equipo Ticketmaster</p></body></html>";


"UPS_COMPLETED" = "<html><head> <style> h1 { font-family: Avenir; font-size: 20px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: normal; letter-spacing: normal; text-align: center; color: rgba(38, 38, 38, 0.65); } p { font-family: Avenir; font-size: 14px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: 1.29; letter-spacing: normal; text-align: left; color: #262626; } p.list { padding-left: 1.5em; text-indent:-1.5em; } a { text-decoration: none; color: #026cdf; } </style></head><body> <h1>Informaci&oacute;n de Rastreo<h1><p>Rastreo #<a href=\"%@\"> %@ </a></p><p>¡Tus entradas est&aacute;n listos y en camino!</p><p>Para revisar el estatus de tu env&iacute;o, por favor utiliza como referencia el n&uacute;mero de Rastreo que se te asign&oacute;.</p></body></html>";

"Title_Ticket" = "Entradas";

//Ticket Details
"Title_Purchase_Date" = "Fecha de compra";

"Will Call MX" = "Recoge en Centros Ticketmaster";
"Pick up MX" = "Podrás imprimir tus entradas en centros Ticketmaster a partir de la fecha indicada via correo electrónico.";

"LEAD_BOOKER" = "Comprador Titular";
"LEVEL" = "Nivel";

"Add to Wallet to enter the event." = "Agrega tu entrada al Wallet para entrar al evento.";

"Ticketmaster" = "Ticketmaster";
"Sec" = "Sección";
"Row" = "Fila";
"SEC" = "SECCIÓN";
"ROW" = "FILA";
"SEAT" = "ASIENTO";
"TICKET" = "ENTRADA";
"Seats" = "Asientos";
"Seat" = "Asiento";
"Seats %@" = "Asiento %@";
"Sec %@" = "Sección %@";
"Row %@" = "Fila %@";
"Seat %@" = "Asiento %@";
"Section %@" = "Sección %@";
"SECTION" = "SECCIÓN";
"Section" = "Sección";

"Do you want to try again?" = "¿Quieres intentar nuevamente?";
"No" = "No";
"Yes" = "Si";

"Transfer" = "Transferir";
"Forward" = "Enviar";
"Sell" = "Vender";
"Sell Tickets" = "Vender Entradas";
"Update" = "Actualizar";
"Listing Updated!" = "¡Publicación actualizada!";
"Tickets Listed!" = "¡Entradas publicados!";
"Retry!" = "¡Reintentar!";
"Help" = "Ayuda";
"Logout" = "Cerrar Sesión";
"Accounts" = "Cuentas";
"Linked Accounts" = "Linked Accounts";

"An error occurred preparing your tickets for transfer" = "Ocurrió un error al preparar sus entradas para la transferencia";
"An error occurred preparing your ticket forward." = "Ocurrió un error preparando tus entradas para envío";
"Would you like to retry?" = "¿Te gustaría intentar nuevamente?";
"Transfer %d Tickets" = "Transferir %d Entradas";
"Forward %d Tickets" = "Enviar %d Entradas";
"Transfer Tickets" = "Transferir Entradas";
"Forward Tickets" = "Enviar Entradas";
"Transfer %d Ticket" = "Transferir %d Entradas";
"Need to transfer tickets from additional events?" = " Necesitas transferir entradas de otros eventos?";
"SELECT EVENTS" = "SELECCIONAR EVENTOS";
"Forward %d Ticket" = "Enviar %d Entradas";
"%@ %d Tickets" = "%@ %d Entradas";
"%@ %d Ticket" = "%@ %d Entradas";
"%@ Ticket" = "%@ Entrada";


"Tickets have been claimed" = "Las entradas han sido reclamadas";
"Ticket has been claimed" = "La entrada ha sido reclamada";

"%@ \nclaimed ticket successfully." = "%@ \naceptó la entrada exitosamente.";
"%@ \nclaimed tickets successfully." = "%@ \nreclamó las entradas exitosamente.";
"%d tickets claimed" = "%d entradas aceptadas";
"%d ticket claimed" = "%d entrada aceptada";
"%d tickets claimed by" = "%d entradas aceptadas por";
"%d ticket claimed by" = "%d entrada aceptada por";

"%d tickets sent" = "%d entradas enviadas";
"%d ticket sent" = "%d entrada enviada";
"%d tickets sent to" = "%d entrada enviada a";
"%d ticket sent to" = "%d entrada enviada a";
 
"Claimed" = "Aceptado";
"Sent" = "Enviado";
"Claimed on %@ %d" = "Aceptado el %@ %d";
"Waiting for recipient to claim." = "Esperando aceptación del destinatario.";
"You sent %d tickets" = "Enviaste %d entradas";
"You sent %d ticket" = "Enviaste %d entrada";

"Cancel Listing?" = "¿Cancelar publicación?";
"Ok" = "Ok";
"OK" = "OK";
"Canceling this transfer will return the tickets to your account. Select Yes to cancel the transfer." = "Cancelar esta transferencia devolverá las entradas a tu cuenta. Selecciona Sí para cancelar la transferencia.";
"Unable to cancel the transfer at this time" = "No es posible cancelar la transferencia en este momento";

"Which account do you want to sign-in to?" = "¿A qué cuenta deseas ingresar?";
"Team Account" = "Cuenta de equipo";
"Cancel" = "¿Cancelar publicación?";
"Loading" = "Cargando";
"%d tickets" = "%d entradas";
"%d ticket" = "%d entrada";
"Unable to find the specified order" = "No es posible encontrar la órden específica";
"Sign In" = "Inciar sesión";

"Order %@" = "Compra %@";

"You will be paid out @ $%.2f" = "Te pagarán @ $%.2f";
"You'll get paid typically after 7 business days after the event." = "Normalmente recibirás después de 7 días hábiles tras el evento.";
"You'll get paid $%.2f typically after 7 business days after the event." = "Normalmente recibirás $%.2f después de 7 días hábiles tras el evento.";
"To view your payout timing click on Orders button below" = "Para ver tu fecha de pago, haz click en el botón 'Órdenes'";

//Added Later


"%d claimed, %d sent" = "%d aceptado, %d enviado";
"%d pending" = "%d pendiente";
"%d sent" = "%d enviado";
"%d claimed" = "%d aceptado";

"%d ticket claimed, %d ticket sent" = "%d entrada aceptada, %d entrada enviada";
"%d ticket claimed, %d tickets sent" = "%d entrada aceptada, %d entradas enviadas";
"%d tickets claimed, %d ticket sent" = "%d entradas aceptadas, %d entradas enviadas";
"%d tickets claimed, %d tickets sent" = "%d entradas aceptadas, %d entradas enviadas";

"%d listed, %d sold" = "%d publicadas, %d vendidas";
"%d listed" = "%d publicado";
"%d sold" = "%d vendido";

"My Tickets" = "Mis Entradas";

// My tickets view with add-ons enabled
"MY TICKETS" = "MIS ENTRADAS";
"MY TICKETS %d" = "MIS ENTRADAS %d";
"ADD-ONS" = "COMPLEMENTOS";

"My Events" = "Mis Eventos";
"Title_Ticket" = "Entradas";

//Actual Ticket

"General Admission" = "Admisión General";
"Reserved Seat Ticket" = "Entrada numerada";


/* Class = "UIButton";  normalTitle = "Edit Listing";  ObjectID = "Ys2-1Y-9uV";  */
"Edit Listing" = "Editar Publicación";

/* Class = "UIButton";  normalTitle = "Cancel Listing";  ObjectID = "gZc-hA-TMd"; */
"Cancel Listing" = "Cancelar Publicación";


/* Class = "UIButton";  normalTitle = "Cancel Transfer";  ObjectID = "jZJ-MX-DwR";  */
"Cancel Transfer" = "Cancelar Transferencia";
"Cancel Forward" = "Cancelar Envío";


/* Class = "UIButton";  normalTitle = "  Transfer"; ObjectID = "FpQ-K7-jYP"; */
"More Options" = "Más Opciones";

/* Class = "UINavigationItem";  title = "Claim Tickets";  ObjectID = "aAz-hq-sVI"; */
"Claim Tickets" = "Aceptar Entradas";



/* Class = "UILabel";  text = "Claim your ticket now";  ObjectID = "elz-J7-cgP"; */
"Claim your ticket now" = "Acepta tu entrada ahora";


//Ticket Details

/* Class = "UIButton";  normalTitle = "Ticket Details";  ObjectID = "kXv-HS-rIo"; */
"Ticket Details" = "Detalles de la Entrada";

/* Class = "UILabel";  text = "Order Number";  ObjectID = "CbP-ou-OSu"; ; */
"Order Number" = "Número de Compra";

/* Class = "UILabel";  text = "Barcode Number";  ObjectID = "hyG-gG-BTf"; */
"Barcode Number" = "Número de Código de Barras";

/* Class = "UILabel";  text = "Ticket Type";  ObjectID = "rdw-eg-r7m";*/
"Ticket Type" = "Tipo de Entrada";

/* Class = "UILabel";  text = "Ticket Price";  ObjectID = "j7X-Z4-I8b";*/
"Ticket Price" = "Precio de la Entrada";

"Ticket Face Value" = "Valor nominal de la Entrada";
"Ticket face value $%@" = "Valor nominal de la entrada $%@";
"Grand Total" = "Gran Total";
"GRAND TOTAL" = "GRAN TOTAL";
/* Class = "UILabel";  text = "Terms & Conditions";  ObjectID = "0Cp-HJ-hLy";*/
"Terms & Conditions" = "Términos y Condiciones";
"Tickets are subject to our Purchase Policy. Venue and/or event organiser T&C's may also apply." = "Las entradas están sujetas a nuestra Política de Compra. También pueden aplicarse los Términos y Condiciones del recinto y/o del organizador del evento.";

//Ticket types
"UNKNOWN" = "DESCONOCIDO";
"SEASON_TICKET" = "ABONO DE TEMPORADA";
"EVENT_TICKET" = "ENTRADA AL EVENTO";
"ALLOCATED_TICKET" = "ENTRADA ASIGNADA";
"MEMBERSHIP" = "ABONO";

"Manage Tickets" = "Administrar tickets";
"Manage Order" = "Gestionar Compra";
"Cancel Posting" = "Cancelar publicación";

/* Class = "UILabel";  text = "Standard Entry";  ObjectID = "FNL-i0-9lI"; */
"Standard Entry" = "Acceso Estándar";



/* Class = "UIButton";  normalTitle = "Close";  ObjectID = "oZ6-D8-Lzu";*/
"Close" = "Cerrar";


/* Class = "UILabel";  text = "NUMBER OF TICKETS TO TRANSFER";  ObjectID = "qRx-1k-hPt"; */
"NUMBER OF TICKETS TO TRANSFER" = "NÚMERO DE ENTRADAS A TRANSFERIR";

"Select a different group?" = "¿Seleccionar un grupo distinto?";
"We can only process one seat group at a time. Are you ready to deselect seats from the current seat group?" = "Solo podemos procesar un asiento de grupo a la vez. ¿Estas listo para eliminar la selección de los asientos excedentes?";
"Please select contiguous seats." = "Por favor selecciona asientos colindantes.";

//Transfer
"SELECT SEATS TO TRANSFER" = "SELECCIONA ASIENTOS A TRANSFERIR";
"SELECT TICKETS TO TRANSFER" = "SELECCIONA ENTRADAS A TRANSFERIR";
"SELECT TICKETS TO FORWARD" = "SELECCIONA ENTRADAS A ENVIAR";
"TRANSFER TO" = "TRANSFERIR A";
"FORWARD TO" = "ENVIAR A";
"TRANSFER TICKETS" = "TRANSFERIR ENTRADAS";
"FORWARD TICKETS" = "ENVIAR ENTRADAS";
"%d Selected" = "%d Seleccioinados";
"%d Tickets Selected" = "%d Entradas Seleccionadas";
"%d Ticket Selected" = "%d Entrada Seleccionada";
"%d Characters Left" = "%d Caracteres restantes";
"Sec %@, Row %@, Seat %@" = "Sección %@, Fila %@, Asiento %@";
"First Name" = "Nombre";
"Last Name" = "Apellido";
"This field is required" = "Esta campo es requerido";
"Select From Contacts" = "Seleccionar de Contactos";
"Manually Enter A Recipient" = "Ingresar manualmente un Destinatario";
"Email or Mobile Number" = "Correo Electrónico o Número Celular";
"Note" = "Nota";
"Transfer Tickets Via Email or Text Message" = "Transferir Entradas Via Correo Electróncio o Mensaje de Texto";
"Forward Tickets Via Email or Text Message" = "Enviar Entradas Via Correo Electróncio o Mensaje de Texto";
"Select an Email or mobile number to transfer tickets to your recipient." = "Seleccionar un Correo Electrónico o un Número Celular para transferir entradas a tu destinatario";
"Select an Email or mobile number to forward tickets to your recipient." = "Seleccionar un Correo Electrónico o un Número Celular para enviar entradas a tu destinatario";
"Error" = "Error";
"BACK" = "ATRÁS";
"CONFIRM" = "CONFIRMAR";

"Entry Gate" = "Acceso";
"ENTER THROUGH %@" = " ENTRAR POR %@";

"Transfer tickets to everyone in your group." = "Transfiere entradas a todos los miembros de tu grupo.";
"Forward tickets to  everyone in your group." = "Reenvía entradas a todos los miembros de tu grupo.";

"How to get into the event?" = "¿Cómo accedo al evento?";
"Credit Card Entry" = "Agregar tu tarjeta de crédito";
"Have the card used to purchase and your photo ID handy." = "Ten a la mano la tarjeta utilizada en la compra y una identificación con fotografía.";
"How to retrieve your tickets?" = "¿Cómo obtienes tus entradas?";
"Will Call" = "Recoger en taquilla";
"Will Call MX" = "Recoge en Centros Ticketmaster";
"How to Retrieve Your Tickets" = "Como obtener tus entradas";
"Pick-Up Info" = "Información para recoger";
"Pick up your tickets at the Box Office once you arrive at the event." = "Pasa por tus entradas a la taquilla una vez que llegues a la sede.";
"Pick up MX" = "Podrás imprimir tus entradas en centros Ticketmaster a partir de la fecha indicada via correo electrónico.";
"Print-at-Home" = "Ticketfast";
"From your Orders view and print your tickets." = "Puedes ver e imprimir tus tickets desde la pantalla de Órdenes.";
"This is not a ticket" = "Esto no es un entrada";
"Scan Barcode" = "Leer Código de Barras";
"View Ticket" = "Ver entrada";
"Your initiated transfer could not be cancelled" = "Tu transferencia una vez iniciada no puede ser cancelada";
"This is not your ticket. We will email you when your tickets are ready, along with the details of how to access them." = "Esto no es un entrada. Te enviaremos un correo electrónico cuando tus entradas estén disponibles con los detalles para acceder a ellas.";

"Try Again" = "Intenta nuevamente";
"Something went wrong..." = "Algo salió mal...";
"Your Tickets Are Confirmed" = "Tus entradas están confirmados";
"Please come back later to view your tickets or check your order confirmation email for ticket details." = "Por favor, vuelve más tarde para ver tus entradas o comprueba el correo electrónico de confirmación de tu pedido para obtener los detalles de las entradas.";
"Your Internet connection appears to be offline" = "Tu conexión a internet parece que ha fallado";
"You have not purchased or received any tickets yet" = "Aún no has comprado o recibido entradas";

"Find Tickets" = "Buscar Entradas";
"Just purchased or received tickets for an event?" = "¿Acabas de comprar o recibir entradas para algún evento?";
"REFRESH TO SEE TICKETS" = "ACTUALIZA PARA VER TUS ENTRADAS";

"Invalid Routing Number" = "Número de Routing Inválido";
"Invalid Account Number" = "Número de Cuenta Inválido";
"Invalid Card Number" = "Número de Tarjeta Inválido";
"Invalid Address" = "Dirección Inválida";
"Card Expired" = "Tarjeta Expirada";

"You no longer own any tickets to this event." = "Ya no cuentas con entradas para este evento.";

"Tickets for past events are expired. They are no longer available for display." = "Entradas para eventos pasados han expirrado. Ya no se encuentran disponibles para desplegar.";

"Here is 1 ticket to" = "Aquí hay 1 entrada para";
"Here are %d tickets to" = "Aquí hay %d entradas para";

"Physical tickets are being sent to you via mail." = "Las entradas físicas serán enviadas via correo convencional.";
"You selected to receive your tickets via the mail. Your tickets should arrive in \ntime for the event." = "Has seleccionado recibir tus entradas via correo convencional. Tus entradas deberán llegar a \ntiempo para el evento.";
"Sent by Mail" = "Enviado por correo convencional";

"Barcode will display in:" = "El código de barras se mostrará en:";
"Live stream will be ready in:" = "La Transmisión deberá estar lista en:";
 
"Watch Live Stream" = "Ver Transmisión en Vivo";
"Barcode for " = "Barcode for ";

"DAY" = "DIA";
"HOUR" = "HORA";
"MIN" = "MINUTOS";
"SECONDS" = "SEGUNDOS";

"Going with Friends?" = "¿Asistes con Amigos?";
"Transfer their tickets now." = "Transfiere tus entradas ahora.";
"Forward their tickets now." = "Envía tus entradas ahora.";

"Tickets Pagination Control" = "Contro de Paginación de Entradas";

"PAST EVENT" = "EVENTO PASADO";
"PAST EVENTS" = "EVENTOS PASADOS";
"PAST" = "PASADOS";
"UPCOMING" = "PRÓXIMOS";
"All Upcoming Events" = "Todos los próximos eventos";
"No upcoming events" = "Sin próximos eventos";
"No past events" = "No hay eventos pasados";
"Tickets you buy will automatically appear here" = "Las entradas que compres aparecerán aquí automáticamente.";

"VIEW STATUS" = "VER ESTATUS";

"POSTPONED" = "POSPUESTO";
"NEW DATE" = "NUEVA FECHA";
"CANCELED" = "CANCELADO";
"CANCELLED" = "CANCELADO";

"Don't worry, \nyour seat info is on the Delivered Ticket." = "No te preocupes, \nla informaicón de tu asiento esta en el PDF.";
"Don't worry, \nyour seats are on the way." = "No te preocupes, \ntus entradas están en camino.";
"Where can I see my seat info?" = "¿Donde puedo consultar la información de mi asiento?";
"Why don't I have a seat?" = "¿Por qué no tengo un asiento?";
"View PDF" = "Ver PDF";
"View & Print PDF Tickets" = "Ver e Imprimir Ticketfast";
"View PDF Tickets" = "Ver Ticketfast";
"Printed Tickets Required for Entry" = "Las entradas impresas son necesarias para acceder";
"TICKETS ARE NOT READY YET" = "LAS ENTRADAS AÚN NO ESTÁN LISTAS";
"SEATS CHANGED" = "LOS ASIENTOS SE MODIFICARON";
"TICKET NOTIFICATION" = "NOTIFICACIÓN DE ENTRADAS";
"TICKET ORDER IN PROGRESS" = "LA SOLICITUD DE ENTRADAS ESTÁ EN PROCESO";
"ORDER CONFIRMED" = "COMPRA CONFIRMADA";
"%d Tickets" = "%d Entradas";
"%d Ticket" = "%d Entrada";

"%d tickets will be ready by:" = "%d entradas estarán disponibles a partir de:";
"%d ticket will be ready by:" = "%d entrada estará disponible a partir de:";
"Your seats are ready! You can view your \nseat number on your Delivered Ticket." = "¡Tus asientos estan listos! Puedes ver el \nnúmero de tu asiento en el Ticketfast.";

"Once your ticket is ready, you can view \nyour seat number on your ticket. Purchased \nmultiple seats? Your seats will be together." = "Una vez que tu entrada esté lista, podrás ver \nel número de tu asiento en tu entrada. ¿Compraste \nmultiples asientos? Tus asientos estarán juntos.";

"We ran into a snag with the ticket seller. We \ngot you covered – our Fan Support Team is \nstepping in to ensure the ticket seller \nprovides great tickets for you. We’ll be in \ncontact with you. If you'd prefer to reach us \nin advance, give us a call at \n800-653-8000." = "Tenemos un contratiempo con el vendedor de la entrada. No \nte preocupes – nuesto equipo de apoyo al Fan se está \nhaciendo cargo para que el vendedor de la entrada \nnos provea de excelentees entradas para ti. Nos pondremos en \ncontacto contigo. Si lo prefieres, puedes contactarnos \ndirectamente, llámanos al \n800-653-8000.";


"We ran into a snag with the ticket seller. \nWe got you covered – Fan Support will be \nin contact with you. If you'd prefer to reach \nus in advance, give us a call at \n800-653-8000." = "Tuvimos un contratiempo con el vendedor del entrada. \nTe cubrimos: Fan Support estará \nen contacto contigo. Si prefieres comunicarte \ndirectamente, llámanos al \n800-653-8000.";

"We ran into a snag with the ticket seller. \nOur team will reach out to you soon or \nyou can contact us now." = "Tenemos un contratiempo con el vendedor del entrada. \nNuestro equipo se pondrá en contacto contigo a la brevedad o\npuedes contactarnos directamente.";
"contact us now." = "Contáctanos ahora";

"We are processing your order and you will \n receive your tickets in time for the event." = "Estamos procesando tu compra\n recibirás tus entradas a tiempo para el evento.";

"Voided" = "Anulado";
"Orders" = "Órdenes";
"Order" = "Orden";


"Get your %@ tickets" = "Toma tus %@ entradas";
"Need help logging in?" = "¿Requieres ayuda para ingresar?";
"Tap here to reset password\n or select \Full Site\" to create an account." = "Toca aquí para reiniciar la contraseña\n o selecciona \Sitio Completo\" para crear una cuenta nueva.";
"Tap here and select \Sign In\" on the next screen to\n reset your password or create an account." = "Toca aquí y selecciona \Iniciar sesión\" en la siguiente pantalla para\n restablecer tu contraseña o crear una cuenta.\"";

"Tap here to reset password\n or create an account." = "Da click aquí para restablecer tu password\n o crear una cuenta.";
"Sign in with either service\n to start managing your tickets." = "Ingresa con cualquier servicio\n para comenzar a administrar tus entradas.";
"%@ Account" = "%@ Cuenta";

"Not able to get your member information, please contact team support." = "No fué posible recupera tu información, por favor contacta a nuestro equipo de soporte";

// MARK: - New Log In
"Access season and single game\n tickets purchased or accepted with\n your %@ account." = "Acceder a lasentradas \n individuales o de temporada compradas o aceptadas en \n tu %@ cuenta.";
"Sign in to %@" = "Inscribirse a %@";
"Forgot password?" = "¿Olvidaste tu contraseña?";
"Tap \Sign In\" on the next screen to reset it.\n" = "En la siguiente pantalla para restablecerlo.\n";

"Access and manage single game\n tickets purchased from Ticketmaster." = "Accede y administa entradas\n  de un solo partido compradas en Ticketmaster.";
"Sign in to Ticketmaster" = "Crea una cuenta en Ticketmaster";

// Terms Of Use
"Agree" = "De acuerdo";
"Disagree" = "En desacuerdo";

"Not able to configure the SDK using your apiKey, please contact PresenceSDK support team!" = "No se puede configurar el SDK usando tu apiKey, ¡por favor contacta al equipo de soporte de PresenceSDK!";

// Verification code entry
"Link Your Account" = "Liga tu Cuenta";
"Enter the code we sent to" = "Ingresa el código que te enviamos";
"You have an existing resale account that must be linked with AccountManager. We emailed you with the validation code to enter below (you won’t have to do this next time.)" = "Ya cuentas con una cuenta de venta que debe estar ligada a Account Managere. Te hemos enviado un correo electrónico con el código de validación, ingrésalo en el siguiente cuadro (no deberas hacerlo la siguiente vez.)";
"Verification Code" = "Código de verificación";
"Enter 6-digit code" = "Ingresa el código de verificación de 6 dígitos";
"Resend Code" = "Reenviar Código";
"Code Sent" = "Código enviado";
"Submit" = "Enviar";
"Cancel listing?" = "¿Cancelar publicación?";
"Please confirm that you wish to cancel your ticket listing." = "Por favor confirma que deseas cancelar la publicación de tus entradas.";
"Unable to cancel listing at this time." = "No es posible cancelar la publicación en este momento.";

"To sell tickets, you are required to link your existing resale account with Account manager. Do you still want to dismiss the screen?" = "Para vender entradas, se requiere que ligues tu cuenta de venta actual con Account Manager. ¿Aún deseas descartar esta pantalla?";
"Your code doesn’t match. Please check your code and try again." = "Tu código no corresponde. Por favor valida tu código e intenta nuevamente.";

// Error Banners
"No network connection available." = "No hay conexión de red disponible.";
"Unable to refresh your events." = "No es posible actualizar tus eventos.";
"Unable to refresh your events. \nPlease check back later." = "No es posible actualizar tus eventos. \n Por favor consulta mas tarde.";
"Unable to refresh all your tickets." = "No es posible actualizar tus entradas";
"Unable to refresh your tickets. \nPlease check back later." = "No se pueden actualizar tus entradas. \nPor favor cierra sesión y vuelve a consultar más tarde.";
"Your barcode will be ready before the event." = "Tu código de barras estará listo antes del evento.";
"Please check back later" = "Por favor verifica más tarde";
"Last updated at %@." = "Última actualización %@.";
"Last updated on %@." = "Última actualización %@.";
"Never been Updated." = "Nunca se ha actualizado";
"RETRY" = "REINTENTAR";

// Installments
"Payment Incomplete" = "Pago incompleto";
"Your tickets will display once all installments are paid" = "Tus entradas se mostrarán una vez que se hayan pagado todas las mensualidades.";
"Go To Installments" = "Ir a Cuotas";
"Installments" = "Cuotas";

"Details for PDF Tickets" = "Detallles de las Entradas Ticketfast";
"A printed PDF ticket is required for entry. To print tickets, log into your account from a computer - not your mobile. From your order, view and print your tickets for event access." = "La entrada Ticketfast impresa es requerida para acceder. Para imprimir las entradas accede a tu cuenta en un ordenador, no en tu dispositivo móvil. Desde tu compra, visualiza e imprime tus entradas para acceder.";
"Don’t Remind Me Again" = "No me recuerdes nuevamente.";

"Trying to transfer your tickets?" = "¿Tratas de transferir tus entradas?";
"Trying to forward your tickets?" = "¿Tratas de enviar tus entradas?";
"If this event is part of a series, when transfering tickets, you will be transfering tickets for both events automatically." = "Este evento es parte de un abono, en el momento de transferir entradas, estarás transfiriendo los entradas de todos los enventos automaticamente.";
"If this event is part of a series, when forwarding tickets, you will be forwarding tickets for both events automatically." = "Este evento es parte de un abono, en el momento de enviar los entradas, estarás enviando los entradas de todos los eventos automáticamente.";

"Session Expired" = "Tu sesión expiró.";
"Please continue thru the next steps to sign in again." = "Por favor continúa con los siguientes pasos para iniciar sesión nuevamente.";

// Federated Login

"Get your %@ tickets" = "Toma tus %@ entradas";
"Sign in" = "Registrarse";
"Sign in with your %@ or Ticketmaster account." = "Registrate con tu %@ o cuenta Ticketmaster.";
"We also found a %@ account with the same email. Let’s link your accounts to see all your tickets in one place." = "Hemos encontrado una %@ cuenta con el mismo correo electrónico. Liguemos tus cuentas para ver todos los entradas en un solo lugar.";

"Email" = "Correo electrónico";
"Password" = "Contraseña";
"Version" = "Versión";
"No thanks" = "No gracias";
"Link accounts" = "Cuentas ligadas";
"Link Accounts" = "Vincular cuentas";
"We can’t find any accounts associated with that login. Please try again." = "No encontramos cuentas asociadas a este acceso. Por favor intenta nuevamente";
"Unable to link to your %@ account. Please try again." = "No fué posible ligar tu %@ cuenta. Por favor inténtalo nuevamente.";
"Now loading your Ticketmaster account tickets for this event" = "Cargando las entradas de tu cuenta Ticketmaster para este evento";

"Which password do you want to reset?" = "¿Qué contraseña deseas restablecer?";

"Which account do you want to create?" = "¿Qué contreseña deseas definir?";
"Account" = "Cuenta";
"App" = "App";
"Email cannot be empty." = "El campo de correo electrónico no puede estar vacio.";
"This email is invalid. Please check that you have entered your email correctly." = "Este correo electrónico es inválido. Por favor verifica que lo hayas ingresado correctamente";

"Password cannot be empty." = "El campo de contraseña no puede estar vacio.";
"Your Internet connection appears to be offline." = "Parece que tu conexión a internet no esta funcionando";

"Something went wrong. Check your internet connection and try again later." = "Algo salió mal. Revisa tu conexión a internet e intenta nuevamente.";

"Wrong email or password. Please try again." = "Contraseña o correo electrónio erroneo. Por favor intenta nuevamente.";
"No account matches. Please reset your password." = "No hay cuenta que concuerde. Por favor restablece tu contraseña.";
"Create New Account" = "Crear Nueva Cuenta";

// View in Wallet

"View in Wallet" = "Ver en Wallet";
"View in Apple Wallet" = "Visualizar en Apple Wallet";

"Add Tickets to Wallet" = "Agregar Entradas al Wallet";
"Add Just This Ticket" = "Agregar solo esta Entrada";
"Add All %ld Tickets" = "Agregar los %ld Entradas";
"Add All Tickets" = "Agregar todas las Entradas";
"Unable to add ticket to Wallet at this time." = "No fué posible agregar esta entrada al Wallet en este momento";

"Something Went Wrong" = "Algo salió mal.";

"Not to worry and we’ve got you covered! To manage your tickets, log in through the EventDay web interface." = "No te preocupes, ¡te cuidamos! Para administrar tus entradas, accede al Dia del Evento en la interface web.";

"No Thanks" = "No gracias";

"Let's Go" = "Vamos";

"Last updated %@ ago." = "Última actualización hace %@ .";
"Please try again later." = "Por favor intenta nuevamente.";
"second" = "segundo";
"seconds" = "segundos";
"minute" = "minuto";
"minutes" = "minutos";

"Seat Location" = "Ubicación del Asiento";
"Event" = "Evento";
"Entry Info" = "Info de acceso";
"Entry Information" = "Información de acceso";
"Ticket Info" = "Información de la entrada";
"Account Number" = "Número de cuenta";
"Venue" = "Sede";

"Transfer tickets to everyone before the event. Tap %@ from the mobile ticket." = "Transferir las entradas a todos antes del evento. Toca %@ desde la entrada digital.";

"Forward tickets to everyone before the event. Tap %@ from the mobile ticket." = "Enviar las entradas a todos antes del evento. Toca %@ desde la entrada digital.";

"Your order is being processed and you will receive your tickets by %@" = "Tu compra ha sido procesaada y recibiras tus entradas a partir del %@";
"Your order is being processed and you will receive your tickets soon" = "Tu orden ha sido procesaada y recibiras pronto tus entradas";
"Your order is being processed and your mobile tickets will be available by %@." = "Tu orden ha sido procesaada y tus entradas estarán disponibles a partir del %@";
"Your order is being processed and your mobile tickets will be available in time for the event." = "Tu orden ha sido procesaada y tus entradas estarán disponibles a tiempo para el evento.";
"Our Fan Support Team is working to ensure the ticket seller provides you with great tickets and we will be in contact with you shortly." = "Nuestro equipo de Soporte al Fan esta trabajando para asegurar que el vendedor provea los entradas, nos pondremos en contacto contigo pronto.";

"Your order is being processed and we will inform you of your Will Call pick up location before the event." = "Tu orden ha sido procesada y te notificaremos donde podrás pasar por ellos en la ubicación Willcall antes de tu evento.";

"Your tickets will be available for pick up at Will Call. You will need to bring a photo ID to retrieve your tickets." = "Tus entradas estarán disponibles en una ubicación Recoger en taquilla. Debes traer contigo una identificación oficial para recogerlas.";

"Pick-Up Info" = "Información para recoger";

"This is not a ticket" = "Esto no es un entrada";

"ORDER DELAYED" = "ORDEN DEMORADA";

"View Tickets" = "Ver Entradas";
"Get Tickets" = "Obtener Entradas";
"More Info" = "Más Info";

"Track Package" = "Rastrear paquete";

"Tracking Info" = "Info de Rastreo";

"Screenshots won't get you in." = "Con capturas de pantalla no se te permitirá el acceso.";
"Screenshots and printouts will not be accepted at entry." = "Impresiones y capturas de pantalla no se aceptarán en el acceso";


"Screenshots are not valid." = "Capturas de pantalla no son validas";
"Vouchers" = "Cupones";
"Voucher" = "Cupón";
"Voucher for" = "Cupón para";
"Scan to redeem voucher." = "Escanea para redimir voucher";
"NOT VALID FOR ENTRY" = "NO VÁLIDO PARA ACCEDER";
// Example: `Added Value $100`
"Added Value %@%f" = "Valor añadido %@%f";

"Update Your Clock" = "Actualiza tu reloj";
"Your ticket barcode uses local time to help keep it safe and secure. To use this ticket, your phone's clock must be set to local time." = "El código de barras de tu entrada utiliza el horario local para mantenerlo protegido y seguro. Para utilizar este entrada, el reloj de tu dispositivo móvil debe estar en el horario local.";
"of" = "de";

// Add to wallet value proposition
"Add to Apple Wallet to beat busy network connections at the event." = "Agrégalo a tu Apple Wallet para evitar contratiempos de conexión en el evento.";

// Screenshot warning dialog
"Trying to Screenshot Your Ticket?" = "¿Intentas tomar una captura de pantalla de tu Entrada?";
"Got It" = "Siguiente";
"Learn More" = "Aprender más";
"Screenshots won't get you in. To save your tickets, add them to Apple Wallet. Or, to share your tickets, transfer them to friends." = "Las capturas de pantalla no son aceptadas. Para guardar tus entradas, agrégalas a tu Apple Wallet. O para compartir tus entradas, transfiérelas a tus familiares o amigos.";
"Screenshots won't get you in. To save your tickets, add them to Apple Wallet." = "Las capturas de pantalla no son aceptadas. Para guardar tus entradas, agrégalas a tu Apple Wallet.";
"Screenshots won't get you in. To share your tickets, transfer them to friends." = "Las capturas de pantalla no son aceptadas. Para compartir tus entradas, transfiérelas a tus familiares o amigos.";
"en-us" = "es-MX";
"Our bad..." = "Nuestro error.....";
"Sorry, something went wrong. Please try again later." = "Disculpa, algo falló. Por favor intenta más tarde.";
"Something went wrong. Let's start over." = "Disculpa, algo fall. Por favor empecemos nuevamente.";

"Offline" = "Fuera de línea";

"JUST A REMINDER" = "SOLO UN RECORDATORIO";
"Fan-to-Fan Ticket Exchange" = "Venta de Entrada de Fan a Fan";
"Sell Your Tickets for What You Paid" = "Vende tus Entradas por lo que pagaste";
"To keep tickets in the hands of fans, the artist has requested that tickets to this event be resold on our Fan-to-Fan Face Value Ticket Exchange.\n\nTickets may be listed for sale on Fan-to-Fan Face Value Ticket Exchange at the price set by the artist. There will be no additional fees charged to Exchange users for buying or selling tickets on the Exchange." = "Para mantener las entradas en manos de los fans, el artista ha solcitado que las entradas se vendan en nuestra plataforma de venta Fan a Fan. \n\n Las Entradas serán publicadas a la venta en la plataforma Fan a Fan en el precio definido por el artista. No habrá cargos adicionales en la plataforma para los compradores y vendedores en la plataforma.";
"Tickets may be listed at the price set by the artist on Fan-to-Fan Face Value Ticket Exchange. There will be no additional fees charged to Exchange users for buying or selling tickets on the Exchange." = "Las Entradas serán publicadas en el precio definido por el artista en la plataforma Fan a Fan. No habrá cargos adicionales para los vendedores y compradores en la plataforma.";
"Continue" = "Continuar";

"How Do I Manage My Tickets?" = "¿Cómo administro mis Entradas?";
"To keep tickets in the hands of fans, the artist has requested tickets to this event be mobile only and non-transferable.\n\nYou can list your ticket for sale at the price you paid on our Fan-to-Fan Face Value Ticket Exchange. There will be no additional fees charged to Exchange users for buying or selling tickets on the Exchange. Check back soon for updates." = "Para mantener las entradas en manos de los fans, el artista ha solcitado que las entradas sean digitales e intransferibles\n\n Puedes publicar tus Entradas al precio que las compraste en la plataforma Fan a Fan. No habrá cargos adicionales en la plataforma para los compradores y vendedores en la plataforma. Vuelve pronto para actualizaciones.";
"mobile only and non-transferable" = "Entradas digitales e intransferibles";

"Why Can’t I Transfer My Tickets?" = "¿Porqué no puedo transferir mis Entradas?";
"The Event Organizer has not made Ticket Transfer available at this time. Please check your event details for more information as some events may delay transferability while others using Face Value Exchange may be non-transferable to maintain original prices*.​\n\nLearn more about Transfer or select Sell to see available resale options.\n\n*Does not apply to events in NY, CT, VA, IL and CO"="El Organizador del Evento no ha habilitado la Transferencia de Entradas en este momento. Revisa los detalles de tu evento para más información, ya que algunos eventos pueden retrasar la opción de transferir entradas, mientras que otros que usan Face Value Exchange pueden no ser transferibles para mantener los precios originales.*\n\nConoce más sobre la Transferencia o selecciona Vender para ver las opciones de venta del Mercado Secundario disponibles.\n\n*No aplica para eventos en NY, CT, VA, IL y CO.";
"Please check your event details for more information as some events may delay transferability while others using Face Value Exchange may be non-transferable to maintain original prices*.​"="Please check your event details for more information as some events may delay transferability while others using Face Value Exchange may be non-transferable to maintain original prices*.​";
"*Does not apply to events in NY, CT, VA, IL and CO" = "*No aplica a eventos en NY, CT, VA, IL and CO";
"Why Can’t I Sell My Tickets?" = "¿Porqué no puedo vener mis Entradas?";
"Fan-to-Fan Face Value Ticket Exchange" = "Plataforma de venta Fan a Fan";
"With our Fan-to-Fan Face Value Ticket Exchange, you can easily sell your tickets to other fans at the price set by the artist. In just 3 steps, you can list your tickets for sale right from your account and we’ll handle the rest. There will be no additional fees charged to Exchange users for buying or selling tickets on the Exchange. Check back soon for updates." = "Con nuestro Intercambio de entradas de valor nominal de fan a fan, puede vender fácilmente sus entradas a otros fans al precio establecido por el artista. En solo 3 pasos, puede publicar sus entradas para la venta directamente desde su cuenta y nosotros nos encargaremos del resto. No se cobrarán tarifas adicionales a los usuarios de Exchange por comprar o vender entradas en Exchange. Vuelve pronto para ver las actualizaciones.";

// Modern Accounts
"Something went wrong" = "Algo salio mal";
"Check your internet connection and try again later." = "Verifica tu coneccion a internet e inténtalo de nuevo";

// 3PE Mobile Transfer
"3PE_MOBILE_TRANSFER_MORE_INFO_CONFIRMED" = "<h1>¿Qu&eacute; sigue?</h1><p>Te vamos a mantener actualizado. Una vez que tus entradas est&eacute;n disponibles, te enviaremos un correo con instrucciones para obtenerlas.</p><p>Para aprender como visualizar tus entradas, visita: <a href='https://help.ticketmaster.com.mx/hc/es-mx'> Centro de Ayuda</a>.</p>";
"3PE_MOBILE_TRANSFER_MORE_INFO_COMPLETED_TITLE" = "<h1>Como obtener tus Entradas</h1>";
"3PE_MOBILE_TRANSFER_MORE_INFO_COMPLETED_FOOTER" = "<p>Para mayor información, visita:<a href='https://help.ticketmaster.com.mx/hc/es-mx'>Centro de Aydua</a></p>";
"3PE_MOBILE_TRANSFER_MORE_INFO_DELAYED" = "<p>Nuesto equipo de Soporte a Fan est&aacute; trabajando actualmente para asegurar para que recibas tus entradas a tiempo. Nos pondremos en contacto a la brevedad para darte una actualizaci&oacute;n.</p><p>Si tienes alguna duda por favor cont&aacute;ctanos a <a href='https://tmespeciales.ticketmaster.com.mx/contactanos/' </a> Tambi&eacute;n puedes revisar el detalle de tu orden para mayor informaci&oacute;n cuando se encuentre disponible. </p>";
"3PE_MOBILE_TRANSFER_TICKET_CARD_DELAYED" = "El vendedor de las entradas no ha procesado aún tu orden, nuestro equipo de Soporte a Fan está dándole seguimiento.";

"MODERN_ACCOUNTS_PLACEHOLDER_TEAM_LABEL" = "Ingresa a entradas de la temporada o un solo evento comprados o aceptados con tu cuenta %@";
"MODERN_ACCOUNTS_PLACEHOLDER_TEAM_BUTTON" = "Ingresar a %@";


"MODERN_ACCOUNTS_PLACEHOLDER_HOST_LABEL" = "Accede y administra entradas de un solo evento compradas en Ticketmaster";
"MODERN_ACCOUNTS_PLACEHOLDER_HOST_BUTTON" = "Ingresar a Ticketmaster";

"Complete Your Profile" = "Completa tu Perfil";
"Your profile is missing some info. Please fill out the required fields to wrap everything up and continue." = "A tu perfil le hace falta alguna informacion, por favor llena tus campos faltantes para continuar.";

"Pardon the Interruption" = "Lamentamos esta interrupción.";
"We're unable to complete this request. When transferring tickets, you must enter an email other than the account holder as the recipient." = "No es posible procesar esta solicitud, cuando estas transfiriendo entradas, debes añadir un correo electronico de la cuenta que lo va a recibir";
"We're unable to complete this request. When forwarding tickets, you must enter an email other than the account holder as the recipient." = "No podemos completar esta solicitud. Al reenviar entradas, debes ingresar un correo electrónico que no sea el titular de la cuenta como destinatario.";

"OK_SAME_EMAIL_DIALOG" = "OK_SAME_EMAIL_DIALOG";

"Done" = "Listo";

// Venue Concessions
"Food.\nMerch.\nExperiences." = "comida.\nMercancia.\nExperiencia.";

//Ticket Details Breakout

"Fee" = "Comisión";
"Tax" = "Impuesto";

//Ticket Details

"Title_Purchase_Date" = "Fecha de compra";

"<senderEmail> sent you tickets" = "<senderEmail> te ha enviado entradas";
"Accept" = "Aceptar";
"View Details" = "Vista de Detalle";

//Tickets Add Transfer
"Not Now" = "No por ahora";
"Accept Tickets" = "Aceptar tickets";

"Just accept the ticket transfer below to view the tickets in your account." = "Acepta la entrada de transferencia debajo de la vista de entradas en tu cuenta.";
"YOUR EVENT DETAILS" = "Detalles del Evento";
"<senderEmail> has sent you tickets for <eventName>" = "<senderEmail> te ha enviado entradas para <eventName>";
"<senderEmail> has sent you tickets" = "<senderEmail> te ha enviado entradas";
"You have been sent tickets for <eventName>" = "Te han enviado entradas para <eventName>";
"You have been sent tickets" = "Te han enviado entradas";
"<senderEmail> sent you tickets" = "<senderEmail> te ha enviado entradas";
"Ticket Transfer Complete" = "Transferencia de entradas completa";
"Ticket Transfer" = "Transferencia de entrada";
"Manage Listings" = "Administrar anuncios";

"<sender> has sent you 1 ticket for <eventName>" = "<sender> te ha enviado 1 entrada para <eventName>";
"<sender> has sent you <numTickets> tickets for <eventName>" = "<sender> te ha enviado <numTickets> entradas para <eventName>";
"<sender> sent you tickets" = "<sender> te envió entradas";
"Note from <sender>:" = "Nota de <sender>:";

//Host quick login
"Access and manage all the tickets you own with ease." = "Ingresa y administra todos tus entradas con facilidad.";
"Important Account Info" = "Información importante de la cuenta";
"You can now use the same email and password for both your %s ticket account and your Ticketmaster account. <b><a href=https://help.ticketmaster.com/s/article/The-New-Sign-In-Experience?language=en_US>Learn More </a></b><br><br><b>%s ticket holder?</b> Use your existing email to sign in and update your password if prompted.<br><br><b>New here?</b> Use your Ticketmaster email and password." = "Ahora puede usar el mismo correo electrónico y contraseña tanto para su cuenta de entradas de %s como para su cuenta de Ticketmaster. <b><a href=https://help.ticketmaster.com/s/article/The-New-Sign-In-Experience?language=en_US>Más información </a></b><br><br><b>¿Tiene %s entrada?</b> Use su correo electrónico existente para iniciar sesión y actualice su contraseña si se le solicita.<br><br><b>¿Nuevo aquí?</b> Usa tu correo electrónico y contraseña de Ticketmaster.";

"Powered by" = "Patrocinada por";

//Custom modules
"More Ticket Actions" = "Más opciones para Entradas";
"View Invoice" = "Mirar la factura";
"Upgrade Options" = "Opciones de actualización";
"Seat Upgrades" = "Actualización de asiento";
"Get Directions" = "Cómo llegar";
"Ticket Holder" = "Titular de la entrada";
"only ticket price" = "solo precio de la entrada";
"Exchange Tickets" = "Cambiar entradas";
"Donate Tickets" = "Donar entradas";
"Return Tickets" = " Devolver entradas";

//Safetix 2.0
"Apple Wallet: Update Required" = "Apple Wallet: Actualización Requerida";
"iOS 16.4 or higher is required to secure your account's tickets." = "Se requiere versión iOS 16.4 ó superior para asegurar los tickets de su cuenta";

"Authentication" = "Autenticación";

// MARK: - Assign Flow
"Access and manage all the tickets you own with ease." = "Ingresa y administra todos tus entradas con facilidad.";

"Important Account Update" = "Actualización importante de la cuenta";

"You can now use the same email and password for both your %s ticket account and your Ticketmaster account. <b><a href=https://help.ticketmaster.com/s/article/The-New-Sign-In-Experience?language=en_US>Learn More </a></b><br><br><b>%s ticket holder?</b> Use your existing email to sign in and update your password if prompted.<br><br><b>New here?</b> Use your Ticketmaster email and password." = "Ahora puede usar el mismo correo electrónico y contraseña tanto para su cuenta de entradas de %s como para su cuenta de Ticketmaster. <b><a href=https://help.ticketmaster.com/s/article/The-New-Sign-In-Experience?language=en_US>Más información </a></b><br><br><b>¿Tiene %s entrada?</b> Use su correo electrónico existente para iniciar sesión y actualice su contraseña si se le solicita.<br><br><b>¿Nuevo aquí?</b> Usa tu correo electrónico y contraseña de Ticketmaster.";

"Looks like we're having trouble getting your barcode, tap \"Refresh\" to try again." = "Parece que hay problemas para obtener tu código de barras, toca \"Actualizar\" para intentarlo de nuevo.";
"Refresh" = "Refrescar";

"For security purposes, there is a limit on the number of devices that can be used to view your tickets." = "Por motivos de seguridad, hay un límite en el número de dispositivos que se pueden usar para ver tus entradas.";

"You have reached the maximum number of devices allowed. You can still add these tickets to your mobile wallet, or can access them from using one of your previous devices. For information on how to manage devices associated to your account, please contact us." = "Has alcanzado la cantidad máxima de dispositivos permitidos. Aún puedes agregar estas entradas a tu billetera móvil o acceder a ellos desde uno de tus dispositivos anteriores. Para obtener información sobre cómo administrar los dispositivos asociados a tu cuenta, contáctanos.";

"Device Limit Reached" = "Límite de Dispositivos Alcanzado";

"Contact Us" = "Contáctanos";

// Account Sign In
"Sign In" = "Inciar sesión";

// Account Sign Out
"Sign Out" = "Desconectar";

// "Sign in to Lakers"
"Sign in to %s" = "Inscribirse a %s";

// "Sign out of Lakers"
"Sign out of %s" = "Cerrar sesión de %s";

// select a login source (Host, Archtics, SportXR, etc)
"Select Login" = "Selecciona Iniciar sesión";
// "Access season and single event tickets purchased or accepted with your Lakers account."
"Access season and single %t tickets purchased or accepted with your %s account." = "Accede a abonos de temporada y %t entradas específicas compradas o aceptadas con tu cuenta %s.";
// SportXR Reference Number
"Reference Number" = "Número de referencia";



// a generic event, example: "charity event"
"event" = "evento";

// a musical concert, example: "Rock concert"
"concert" = "concierto";

// a theatrical show, example: "Broadway show"
"show" = "espectáculo";

// a sporting game, example: "Baseball game"
"game" = "juego";

// a sporting match, example: "Soccer match"
"match" = "partido";

"Screenshots won't get you in." = "Con capturas de pantalla no se te permitirá el acceso.";
"Reload ticket" = "Volver a cargar la entrada";


// EXTRAS

"LEAD_BOOKER" = "Comprador Titular";
"STADIUM_ADDRESS" = "ESTADIO_DIRECCIÓN";
"AREA_ALTERNATIVE_DESCRIPTION" = "AREA_DESCRIPCIÓN_ALTERNATIVA";
"AREA_DESCRIPTION" = "AREA_DESCRIPCIÓN";
"CRC_DESCRIPTION" = "CRC_DESCRIPCIÓN";
"PRC_DESCRIPTION" = "PRC_DESCRIPCIÓN";
"PRICE_BAND" = "PRECIO_ARTISTA";
"VENUE_NAME" = "RECINTO_NOMBRE";
"CUSTOMER_NAME" = "NOMBRE_CLIENTE";
"CUSTOMER_REF" = "REF_CLIENTE";
"CUSTOMER_SURNAME" = "APELLIDO_CLIENTE";
"MEMBERSHIP_DESCRIPTION" = "DESCRIPCIÓN_ABONO";
"MEMBERSHIP_LEVEL_DESCRIPTION" = "DESCRIPCIÓN_NIVEL_ABONO";
"TICKET_LABEL" = "ETIQUETA_ENTRADA";
"SECNAM_A" = "SECNAM_A";
"SECNAM_B" = "SECNAM_B";
"SECNAM_C" = "SECNAM_C";
"SECNAM_D" = "SECNAM_D";
"SECNAM_E" = "SECNAM_D";
"SECNAM_F" = "SECNAM_D";
"SECNAM_G" = "SECNAM_G";
"SECNAM_H" = "SECNAM_H";

"LEAD_BOOKER" = "Comprador Titular";
"ROW_MESSAGE" = "Mensaje de Fila";
"SEAT_MESSAGE" = "Mensaje de Asiento";
"Sitting" = "Sentado";
"Standing" =  "De pie";

// Add to calendar
"Add event to calendar" = "Add event to calendar";
"Event added to your calendar" = "Evento añadido a tu calendario";
"Allow “%@” Calendar Access" = "Allow “%@” Calendar Access";
"%@ requires access to your device’s calendar. Please enable access  in Settings > %@ > Calendars." =  "%@ requires access to your device’s calendar. Please enable access  in Settings > %@ > Calendars.";
"Settings" = "Ajustes";
"Dismiss" = "Descartar";

// Hero card

"Next Event: %@" = "Próximo Evento: %@";
"days" = "días";
"Enjoy Your Event" = "Enjoy Your Event";

// MARK: - Localization (Old Localisation)
"resale_seating_message" = "Sugerimos vender sus asientos juntos como grupo para garantizar que los fans se mantengan seguros y con distanciamiento social.";
"team_quick_launch_title" = "Ingresar";
"team_quick_launch_subtitle" = "Ingresa y administra todos tus entradas con facilidad.";
"team_quick_launch_info_title" = "Información importante de la cuenta";
"team_quick_launch_info_body" = "Ahora puede usar el mismo correo electrónico y contraseña tanto para su cuenta de entradas de %s como para su cuenta de Ticketmaster. <b><a href=https://help.ticketmaster.com/s/article/The-New-Sign-In-Experience?language=en_US>Más información </a></b><br><br><b>¿Tiene %s entrada?</b> Use su correo electrónico existente para iniciar sesión y actualice su contraseña si se le solicita.<br><br><b>¿Nuevo aquí?</b> Usa tu correo electrónico y contraseña de Ticketmaster.";
"host_quick_launch_title" = "Ingresar";
"host_quick_launch_subtitle" = "Ingresa y administra todos tus entradas con facilidad.";
"host_quick_launch_info_title" = "";
"host_quick_launch_info_body" = "";
"Only forward tickets to people you know and trust to ensure everyone’s safety."="Reenvía entradas únicamente a personas que conozcas y en las que confíes para garantizar la seguridad de todos.";


// MARK: - Assign Flow

"Pending Transfers" = "Transferencias Pendientes";
"You now have access to %@ tickets!" = "¡Ahora tienes acceso a %@ entradas!";
"ACCEPT ASSIGNED TICKETS" = "ACEPTAR ENTRADAS ASIGNADAS";
"These tickets are for event access only.\nThe sender of these tickets is still the ticket owner and may revoke access any time before entry." = "Estas entradas son solo para acceder al evento. \nEl remitente de estas entradas sigue siendo el propietario y puede revocar el acceso en cualquier momento antes de la entrada.";
"You have received %d ticket from %@.\n" = "Has recibido %d entrada de %@..\n";
"You have received %d tickets from %@.\n" = "Has recibido %d entradas de %@.\n";
"Message From %@" = "Message From %@";
"Return To My Tickets" = "Regresar a mis entradas";
"Transfer tickets to those attending for easy event entry. " = "Transfiere las entradas a los asistentes para facilitar el acceso al evento.";
"Email sent to %@" = "Email enviado a %@";
"Assignment Canceled" = "Asignación Cancelada";
"Some ticket assigns could not be canceled due to an unexpected error" = "Algunas asignaciones de entradas no se pudieron cancelar debido a un error inesperado";
"Try again" = "Inténtalo de nuevo";
"Hey, I have granted you access to %d tickets for %@ on Ticketmaster.\n\nAccept the ticket assignment to access the ticket before the event. %@" = "Hola, te he dado acceso a %d entradas para %@ en Ticketmaster.  \n\nAcepta la asignación de entradas para acceder a ellas antes del evento. %@";
"NO TICKETS AVAILABLE FOR TRANSFER" = "NO HAY ENTRADAS DISPONIBLES PARA TRANSFERIR";
"You can only transfer tickets to a new person once you've canceled the previous transfers." = "Solo puedes transferir las entradas a una nueva persona una vez que hayas cancelado las transferencias anteriores.";
"Hey, your access to %d tickets to %@ has been canceled.\n\nYou will no longer have access to these tickets." = "Hola, tu acceso a %d entradas para %@ ha sido cancelado. \n\nYa no tendrás acceso a estas entradas.";
"Hey, your access to 1 ticket to %@ has been canceled.\n\nYou will no longer have access to this ticket." = "Hola, tu acceso a 1 entrada para %@ ha sido cancelado. \n\nYa no tendrás acceso a esta entrada.";
"UNABLE TO ASSIGN SEAT" = "NO SE PUEDE ASIGNAR ASIENTO";
"You have already assigned a ticket to %@ - please make sure each seat is assigned to a different person." = "Ya has asignado una entrada a %@. Asegúrate de que cada asiento esté asignado a una persona diferente.";
"SMS sent to %@" = "SMS enviado a %@";
"Will You Be Attending %@?" = "¿Asistirás %@?";
"Will You Be Attending?" = "¿Asistirás?";
"Yes, I’m going" = "Sí, voy a ir";
"Assign ticket access to people you’re attending with" = "Asigna el acceso a las entradas a las personas con las que asistirás.";
"No, I won’t be attending" = "No, no asistiré.";
"Transfer full ownership of the ticket(s)" = "Transfiere la propiedad completa de la/las entrada/s";
"UNABLE TO UNASSIGN TICKET" = "NO SE PUEDE DESASIGNAR LA ENTRADA";
"You cannot unassign your tickets if you’ve assigned tickets to others. Please cancel the tickets you’ve assigned before continuing." = "No puedes cancelar la asignación de tus entradas si ya las has asignado a otras personas. Cancela las entradas que has asignado antes de continuar.";
"UNABLE TO CANCEL TICKET" = "NO SE PUEDE CANCELAR LA ENTRADA";
"Some assigned tickets have already been scanned for entry. Assigned tickets can't be canceled after tickets for the same event are scanned." = "Algunas entradas asignadas ya se han escaneado para la entrada al evento. No se pueden cancelar después de escanear las entradas para el mismo evento.";
"Ok, got it" = "OK, entendido";
"This Is My Ticket" = "Esta es Mi Entrada";
"(optional)" = "(opcional)";
"This means anyone who is under the age of 13 or needs your assistance." = "Esto significa cualquier persona que tenga menos de 13 años o que necesite tu asistencia.";
"Confirm" = "Confirmar";
"Select Your Ticket" = "Selecciona tu entrada";
"United States" = "Estados Unidos";
"Canada" = "Canadá";
"Mexico" = "México";
"United Kingdom" = "Reino Unido";
"Ireland" = "Irlanda";
"Australia" = "Australia";
"New Zealand" = "Nueva Zelanda";
"Other" = "Otro";
"RECIPIENT DETAILS" = "DETALLES DEL DESTINATARIO";
"Enter First Name" = "Introduce el nombre";
"Enter Last Name" = "Introduce el apellido";
"Mobile Number" = "Número de teléfono móvil";
"Enter Email Address" = "Introduce la dirección de correo electrónico";
"Country code" = "Código de país";
"Expanded" = "Expanded";
"Collapsed" = "Collapsed";
"Selected" = "Selected";
"Not selected" = "Not selected";
"Country code list expanded. Double tap to change country code" = "Lista de códigos de país minimizada. Doble toque para cambiar el código del país.";
"Country code list collapsed. Double tap to change country code" = "Lista de códigos de país minimizada. Doble toque para cambiar el código del país.";
"000 000 000" = "000 000 000";
"Use Mobile Number Instead" = "Usar el número de móvil en su lugar";
"Use Email Instead" = "Usar correo electrónico en su lugar";
"Please enter the recipient's first name" = "Favor de ingresar el nombre del receptor";
"Please enter the recipient's last name" = "Favor de ingresar el apellido del receptor";
"Please enter a valid email address" = "Por favor, ingresa una dirección de correo electrónico válida";
"Email can't be the same as yours" = "El correo no puede ser el mismo que el tuyo.";
"Please enter the recipient's email address" = "Por favor, introduce la dirección de correo electrónico del destinatario";
"Please enter a valid mobile number" = "Por favor, introduce un número de móvil válido";
"Mobile Number can't be the same as yours" = "El número de celular no puede ser el mismo que el tuyo.";
"Please enter the recipient's mobile number" = "Por favor, introduce el número de móvil del destinatario";
"Assign This Ticket" = "Asignar Esta Enrada";
"Add From My Contacts" = "Añadir desde Mis Contactos";
"Enter Manually" = "Introduce manualmente";
"RECENT CONTACTS" = "CONTACTOS RECIENTES";
"Send" = "Enviar";
"%@'s tickets" = "entradas de %@";
"Remove" = "Eliminar";
"Assign Tickets" = "Asignar entradas";
"Give ticket access to each person you're attending with. As the ticket owner, you can edit or revoke access at any time." = "Otorga acceso a cada persona con la que asistirás al evento. Como titular de la entrada, puedes editar o revocar el acceso en cualquier momento.";
"Need to transfer a ticket that you’ve sold elsewhere?" = "¿Necesitas transferir una entrada que has vendido en otro lugar?";
"CANCEL ASSIGNED TICKETS?" = "¿CANCELAR LAS ENTRADAS ASIGNADAS?";
"Are you sure you want to cancel %@’s access to these tickets?" = "¿Estás seguro/a de que deseas cancelar el acceso a %@ a estas entradas?";
"Yes, I'm Sure" = "Sí, estoy seguro/a";
"ASSIGNED TO YOU" = "ASIGNADO A TI";
"SCANNED AT THE VENUE" = "ESCANEADO EN EL RECINTO";
"OOPS, SOMETHING WENT WRONG" = "VAYA, ALGO SALIÓ MAL";
"Please try submitting the form again." = "Por favor, intenta enviar el formulario de nuevo.";
"ASSIGN UNAVAILABLE" = "ASIGNAR NO DISPONIBLE";
"No tickets available" = "Entradas no disponibles";
"STEP %d" = "PASO %d";
"YOUR TICKET" = "TU ENTRADA";
"Assign Pending" = "Asignar Pendiente";
"Assign Accepted" = "Asignación Aceptada";
"Manage Ticket" = "Administrar entrada";
"Pending:" = "Pendiente:";
"Assigned to" = "Asignada a:";
"Assigned to You" = "Asignado a ti";
"Each attendee must have their own ticket on their phone. If you have more than one ticket, transfer them to your group now." = "Cada asistente debe tener su propia entrada en su teléfono. Si tienes más de una entrada, transfiérelas a tu grupo ahora.";
"EACH ATTENDEE MUST HAVE A TICKET ON THEIR PHONE" = "CADA ASISTENTE DEBE TENER UNA ENTRADA EN SU TELÉFONO";
"Your Ticket" = "Tu Entrada";
"Your Ticket - Assigned to You %@" = "Tu entrada - Asignada a ti %@";
"Follow the in app verification processes before entering the arena." = "Sigue los procesos de verificación en la aplicación antes de entrar";
"Important Info" = "Información Importante";
"Hey, I have granted you access to a ticket for %@ on Ticketmaster.\n\nAccept the ticket assignment to access the ticket before the event. %@" = "Hola, te he dado acceso a una entrada para %@ en Ticketmaster.  \n\nAcepta la asignación de entradas para acceder a ellas antes del evento. %@";
"Hey, I have modified the tickets you can access for %@ on Ticketmaster.\n\nView the ticket assignment, and accept to access the ticket before the event. %@" = "Hola, he modificado las entradas a las que puedes acceder para %@ en Ticketmaster. \n\nConsulta la asignación de entradas y acepta acceder a ellas antes del evento. %@";
"Tickets updated" = "Entradas actualizadas";
"You have unsaved changes in your assignment. Complete it before starting a new one." = "Tienes cambios sin guardar en tu tarea. Complétala antes de empezar una nueva.";
"Incomplete Assignment" = "Tarea incompleta";
"REASSIGN TICKETS?" = "¿REASIGNAR ENTRADAS?";
"No, Send 1 Ticket" = "No, enviar 1 entrada";
"Yes, Send All" = "Sí, enviar todo";
"ASSIGN UPDATE INCOMPLETE" = "ACTUALIZACIÓN DE ASIGNACIÓN INCOMPLETA";
"Your tickets are still assigned to %@. To update ticket access, please edit the recipient details." = "Tus tickets siguen asignados a %@. Para actualizar el acceso a los tickets, edita los datos del destinatario.";
"Your tickets have not been assigned. Please try again." = "Tus entradas no han sido asignadas. Inténtalo de nuevo.";
"Go Back" = "Volver";
"YOU HAVE TICKETS ASSIGNED TO OTHERS" = "TIENES ENTRADAS ASIGNADAS A OTRAS PERSONAS";
"If you choose to proceed, everyone you’ve assigned tickets to previously will lose access to them." = "Si decides continuar, todas las personas a las que les hayas asignado entradas anteriormente perderán el acceso a ellas.";
"Tickets Unassigned" = "Entradas No Asignadas";
"We could not unassign all tickets, please try again." = "No pudimos desasignar todas tus entradas, por favor inténtalo nuevamente.";
"Tickets Waiting To Be Accepted" = "Entradas a la espera de ser aceptadas";
"View" = "Ver";
"ADDING TO WALLET" = "AÑADIR AL WALLET";
"For easier event entry, transfer tickets to those attending with you and only add your ticket to your wallet." = "Para facilitar el acceso al evento, transfiere las entradas a quienes te acompañen y añade únicamente tu entrada a tu wallet.";
"Add to Wallet" = "Agregar a Wallet";
"Transfer Tickets" = "Transferir Entradas";
"1 Ticket To Be Accepted" = "1 entrada para ser aceptada";
"%@ Tickets To Be Accepted" = "%@ Entradas para ser Aceptadas";
"Select tickets for anyone under 13 or who needs your assistance." = "Selecciona entradas para cualquier persona menor de 13 años o que necesite tu ayuda.";
"AVAILABLE" = "DISPONIBLE";
"NOT AVAILABLE" = "NOT AVAILABLE";
"PENDING" = "PENDIENTE";
"Assign Ticket Access" = "Asignar acceso a entradas";
"Give ticket access only to people attending the event" = "Permitir el acceso a las entradas únicamente a las personas que asistan al evento.";
"Transfer Ticket Ownership" = "Transferir la propiedad de entradas";
"Give full ownership of the ticket(s)" = "Dar plena propiedad de la/las entrada/s";
"How Would You Like to Transfer Tickets?" = "¿Cómo te gustaría transferir las entradas?";
"Skip" = "Omitir";
"No tickets assigned to you" = "No tienes entradas asignadas";
"Select A Ticket If You’re Attending" = "Selecciona una entrada si vas a asistir";
"No tickets left to assign." = "No quedan entradas para asignar.";
"CANCEL YOUR ASSIGNED TICKET" = "CANCELAR TU ENTRADA ASIGNADA";
"Select Yes to remove your name from this ticket. You will still have ticket ownership and can assign or transfer this ticket to someone else." = "Selecciona Sí para eliminar tu nombre de esta entrada. Seguirás siendo el propietario de la entrada y podrás cederla o transferirla a otra persona.";

// MARK: - Suspended Accounts

"There is a problem with your account. Please contact the Box Office for assistance" = "Hay un problema con tu cuenta. Contacta con la taquilla para obtener ayuda.";
"by Phone at:" = "Por teléfono al:";
"by Email at:" = "Por correo electrónico a:";
"or by Email at:" = "o por correo electrónico a:";

// MARK: - 3PE Disclaimer

"*You'll get 1 ticket in Sec %@, Row %@, Seat Range %@-%@" = "*Recibirás 1 entrada en Sec %@, Fila %@, Rango de asientos %@-%@";
"*You'll get %@ tickets together in Sec %@, Row %@, Seat Range %@-%@" = "*Recibirás %@ entradas juntas en Sec %@, Fila %@, Rango de asientos %@-%@";
"*You'll get 1 ticket in Sec %@, Row %@" = "*Recibirás 1 entrada en Sec %@, Fila %@";
"*You'll get %@ tickets together in Sec %@, Row %@" = "*Recibirás %@ entradas juntas en Sec %@, Fila %@";
"Disclaimer" = "Renuncia";

// MARK: - Archtics Hero/Medium Cards Redesign
"View Tickets In Partner App" = "Ver entradas en la app para socios";
"Go To App" = "Ir a la App";

"We're taking you to your tickets" = "Te llevamos a tus entradas";
"Manage and view your tickets in the %@" = "Administrar y visualizar sus tickets en %@";
"Manage and view your tickets on the partner page." = "Administra y visualiza tus entradas en la página de socios.";
"on the parter page." = "on the parter page.";
"Open App" = "Abrir App";
// MARK: - Order Selector

"Select Order" = "Seleccionar Pedido";
"Extras" = "Extras"; // For Upsells
"EXTRAS" = "EXTRAS"; // For Upsells

// Account Switcher
"Linked Accounts" = "Linked Accounts";
"Logout" = "Cerrar Sesión";
"Accounts" = "Cuentas";
"Sign into Ticketmaster" = "Sign into Ticketmaster";
"Sign into %@" = "Sign into %@";
"Phone:" = "Teléfono:";
"ID:" = "ID:";

"Unable To %@ Tickets" = "No ha sido posible %@ Entradas";
"An unknown error occurred." = "Se produjo un error desconocido.";
"Select Order (%@)" = "Seleccionar compra (%@)";
"Transfer Accepted: %@" = "Transferencia Aceptada: %@";
"Transfer Pending: %@" = "Transferencia Pendiente: %@";
"Assigned To: %@" = "Asignada a: %@";
"Pending: %@" = "Pendiente: %@";
"x%d Ticket" = "x%d Entrada";
"x%d Tickets" = "x%d Entradas";
"Order #%@" = "Compra #%@";
"Invoice Details" = "Detalles de la factura";
"Order Details" = "Detalles de la compra";
"Download the %@" = "Descargar la %@";
"%@ Ticket Only. To manage your tickets Download the %@" = "%@ Solo Entrada. Para gestionar tus entradas descarga la %@";
"View Parking Pass" = "Ver Pase de Estacionamiento";
"Your tickets aren't quite ready yet. Please check back later" = "Tus entradas aún no están disponibles. Vuelve más tarde.";
"Your Barcode Will Be Ready Before The Day Of The Event" = "Tu Código De Barras Estará Listo Antes Del Día Del Evento";
"Add-Ons" = "Extras";
"Scanned" = "Escaneado";
"Your tickets cannot be resold. To check for available ticket resell for your event, please contact Fan Support." = "Tus entradas no se pueden revender. Para consultar la disponibilidad de reventa de entradas para tu evento, contacta con Fan Support.";
"%@ Ticket Only" = "%@ Solo Entrada";
"To manage your tickets" =  "Para gestionar tus entradas";
"Ticket Voided" = "Entrada anulada";
"Re-Sale Tickets" = "Vender Entradas";
"Check Your Sold Email Confirmation for payout timing" = "Consulta el correo electrónico de confirmación de venta para conocer el momento del pago.";
"Purchase Date" = "Fecha de compra";
"View Receipt" = "Ver recibo";
"View Order" = "Ver Compra";
"Assigned To You" = "Asignado a ti";
"Ticket information" = "Ticket information";
"GENERAL ADMISSION" = "ENTRADA GENERAL";
"View parking pass" = "Ver Pase de Estacionamiento";
"Watch live stream" = "Ver transmisión en directo";
"Payment incomplete" = "Pago incompleto";
"Your tickets will display once all installments are paid." = "Tus entradas se mostrarán una vez que se hayan pagado todas las mensualidades.";
"We are processing your order and you will receive your tickets in time for the event." = "Estamos procesando tu compra, recibirás tus entradas a tiempo para el evento";
"Ticket will be ready by %@" = "La entrada estará lista el %@";
"%d ticket will be ready by %@" = "%d la entrada estará lista el %@";
"%d tickets will be ready by %@" = "%d las entradas estarán listas el %@";
"We ran into a snag with the ticket seller. Our team will reach out to you soon or you can contact us now." = "Tenemos un contratiempo con el vendedor de la entrada. \nNuestro equipo se pondrá en contacto contigo a la brevedad o\npuedes contactarnos directamente.";
"Failed to get this ticket. We got you covered – Fan Support will be in contact with you within XXX." = "No se pudo obtener esta entrada. Te ayudamos: el equipo de soporte se pondrá en contacto contigo en XXX.";
"This ticket has been refunded" = "Esta entrada ha sido reembolsada";
"Collect tickets with your confirmation email at the venue" = "Recoge tus entradas con tu correo electrónico de confirmación en el recinto.";
"Your tickets are on the way, check status" = "Tus entradas están en camino, verifica el estado";
"Tracking" = "Seguimiento";
"Tracking #%@. Your tickets are ready and on the way! To review your shipping status, please reference the tracking number provided." = "Número de seguimiento: %@. ¡Tus entradas están listas y en camino! Para verificar el estado de tu envío, consulta el número de seguimiento proporcionado.";
"unknown" = "desconocido";
"Set up a Flash Seats account and app to access your tickets, using the same email as your Ticketmaster account" = "Configura una cuenta y una aplicación de Flash Seats para acceder a tus entradas, usando el mismo correo electrónico que tu cuenta de Ticketmaster";
"View Your Tickets & Get Into the Event" = "Revisa tus entradas y entra al evento";
"Set up a free Flash Seats account and install the app to access your mobile tickets. Your phone will be scanned at the gate for entry visit our Help Center for more details." = "Crea una cuenta gratuita de Flash Seats e instala la aplicación para acceder a tus entradas móviles. Tu teléfono será escaneado en la puerta de entrada. Visita nuestro Centro de Ayuda para más información.";
"Create Account" = "Crear cuenta";
"Visit Help Center" = "Visita el Centro de Ayuda";
"What’s Next?" = "¿Y ahora?";
"We’ll keep you updated along the way and send you an email once your tickets are available. Set up a free Flash Seats account and install the app to access your mobile tickets. Your phone will be scanned at the gate for entry visit our Help Center for more details." =  "Te mantendremos informado y te enviaremos un correo electrónico cuando tus entradas estén disponibles. Crea una cuenta gratuita de Flash Seats e instala la aplicación para acceder a tus entradas móviles. Tu teléfono será escaneado en la puerta de entrada. Visita nuestro Centro de Ayuda para obtener más información.";
"Fan support team will be in contact shortly" = "El equipo de soporte al fan se pondrá en contacto contigo en breve.";
"We're sorting an issue with your tickets" = "Estamos solucionando un problema con tus entradas.";
"Fan Support is working to ensure the ticket seller provides you your tickets and will update you soon.\n\nFor any questions, please contact Fan Support or check your order details." = "El equipo de Atención al Cliente está trabajando para garantizar que el vendedor de entradas te las entregue y te informará pronto.\n\nSi tienes alguna pregunta, contacta con Atención al Cliente o consulta los detalles de tu pedido.";
"Contact Fan Support" = "Contactar con Fan Support";
"Visit the Help Center for ticket info" = "Visita el Centro de ayuda para obtener información sobre entradas";
"We'll keep you updated along the way. Once your tickets are available, we'll email you instructions on how to claim them. To learn how to view and use your tickets, visit our Help Center." = "Te mantendremos informado sobre el proceso. Una vez que tus entradas estén disponibles, te enviaremos un correo electrónico con instrucciones para reclamarlas. Para saber cómo ver y usar tus entradas, visita nuestro Centro de Ayuda.";
"The ticket seller hasn’t fulfilled your order yet, Fan Support is handling it." = "El vendedor de entradas aún no ha completado tu pedido, Fan Support se está encargando de ello.";
"Ticket Seller Delay" = "Retraso del vendedor de entradas";
"We're working on your tickets and will update you shortly. Contact Fan Support or check your order for updates." = "Estamos trabajando en tus entradas y te avisaremos en breve. Contacta con Atención al Cliente o revisa tu compra para ver las novedades.";
"Your tickets are associated with your credit card. Please bring the card used at purchase, along with photo ID along to the venue." = "Tus entradas están asociadas a tu tarjeta de crédito. Por favor, lleva la tarjeta utilizada al comprar y una identificación con foto al recinto.";
"How to Enter the Event" = "Cómo acceder al evento";
"Box office ticket" = "Entradas de taquilla";
"Your tickets for this event need to be collected at the event venue. Go to a member of staff at the venue with your confirmation email to receive them." = "Tus entradas para este evento deben recogerse en el recinto. Dirígete a un miembro del personal con tu correo de confirmación para recibirlas.";
"Collection tickets" = "Entradas para recoger en taquilla";
"Pick Up Info" = "Pick Up Info";
"Print at home ticket" = "Entrada para imprimir en casa";
"Your tickets for this event need to be printed at home and taken with you to the event. You can print our simple tickets pdf on A4 paper and it will be scanned at the door." = "Tus entradas para este evento deben imprimirse en casa y llevarse contigo. Puedes imprimir nuestro PDF de entradas en papel A4 y lo escanearemos en la puerta.";
"Print-at-home tickets" = "Entradas para imprimir en casa";
"Sent by mail ticket" = "Entrada enviada por correo";
"Your tickets for this event have been sent to you in the mail. Simply bring them along to the event to be scanned at the door." = "Tus entradas para este evento te las enviamos por correo. Solo tráelas al evento para que las escaneemos en la puerta.";
"Sent By mail tickets" = "Entradas enviadas por correo";
"Print" = "Imprimir";
"Your tickets cannot be Transferred. To check for available ticket Transfer for your event, please contact Fan Support." = "Tus entradas no se pueden transferir. Para consultar si hay transferencias disponibles para tu evento, contacte con Atención al Cliente.";
"Sold At: $%.2f" = "Vendida a: $%.2f";
"Sold" = "Vendidos";
"Listed for sale at: $%.2f" = "Puesta a la venta a: $%.2f";
"Listed for sale" = "Puesta a la venta";
"Listing Pending At: $%.2f" = "Anuncio pendiente a: $%.2f";
"Listing Pending" = "Escuchar Pendiente";
"Upgrade" = "Mejorar";
"Your order cannot be upgraded online. To check for available upgrades for your event, please contact Fan Support." = "No es posible actualizar tu pedido en línea. Para consultar las actualizaciones disponibles para tu evento, contacta con Atención al Cliente.";
"Your Tickets have been Upgraded!" = "¡Tus entradas han sido mejoradas!";
"Tickets" = "Entradas";
"Never been updated." = "Nunca ha sido actualizado";
"MORE OPTIONS" = "MÁS OPCIONES";

"Please contact Client Support: %@" = "Por favor, póngase en contacto con Atención al cliente: %@";
"We can't get any information at the moment please try again later." = "No podemos obtener ninguna información en este momento, inténtelo nuevamente más tarde.";

"Transfer Accepted" = "Transferencia Aceptada";
"Transfer Pending" = "Transferencia Pendiente";

"Resale Unavailable" = "Venta de fan a fan no disponible";
"Transfer Unavailable" = "Transferencia No Disponible";
"Upgrade Unavailable" = "Actualización no disponible";

"Post on Social Media" = "Publicar en redes sociales";
"Build hype for the event, and share that you got tickets with your friends and family." = "Genera expectativa sobre el evento y comparte con tus amigos y familiares que conseguiste entradas.";
"Share You’re Going" = "Comparte que vas";
"YOU GOT\nTICKETS!" = "¡TIENES\nENTRADAS!";
"I GOT TICKETS!" = "¡TENGO ENTRADAS!";
"I got tickets for %@. Who's in?\n\n%@" = "Tengo entradas para %@. ¿Quién se apunta?\n\n%@";

"Barcode Will Display 3 Days Before Your Event" = "Barcode Will Display 3 Days Before Your Event";
"Barcode Will Display On" = "Barcode Will Display On";
"Ticket Scanned." = "Ticket Scanned.";
"Show Barcode" = "Show Barcode";
"Add To Wallet To Access Ticket" = "Añadir a Wallet para acceder";
"Barcode Unavailable For Security Reasons" = "Código de barras no disponible por motivos de seguridad";
"Add to Wallet now to access your tickets for entry." = "Agrega a la cartera ahora para acceder a tus entradas para la entrada.";

"Everyone In Your Group Must Have Their Ticket On Their Own Device. Transfer Tickets To Those Attending With You Before The Game." = "Cada persona de tu grupo debe tener su entrada en su propio dispositivo. Transfiere las entradas a quienes asistan contigo, antes del evento.";
"Follow The In-App Verification Processes Before Entering The Arena." = "Sigue los procesos de verificación en la app antes de entrar al recinto.";

"Long Barcode Number" = "Número largo del código de barras";
"Promoter Name" = "Nombre del promotor";

// MARK: Assign Dependents

"ASSIGNED TO YOUR DEPENDENT" = "ASIGNADO A TU PERSONA DEPENDIENTE";
"DEPENDENT" = "PERSONA A CARGO";
"Assigned to Your Dependent" = "Asignada a la persona a tu cargo";
"%@ (Dependent)" = "%@ (Persona dependiente)";
"(Dependent)" = "(Persona dependiente)";
"Do you want to reassign %@’s dependent tickets to %@ as well?" = "¿Quieres reasignar las entradas dependientes de %@ a %@ también?";
"Attending with any dependents?" = "¿Asistirás con alguna persona dependiente? (opcional)";
"Assigned To: %@ (Dependent)" = "Asignada a: %@ (Persona a cargo)";
"Pending: %@ (Dependent)" = "Pendiente: %@ (Persona a cargo)";
"Assigned To Your Dependent" = "Asignada a la persona a tu cargo";

// MARK: Assign Guests

"ASSIGNED TO YOUR GUEST" = "ASIGNADA A TU INVITADO";
"GUEST" = "INVITADO";
"Assigned to Your Guest" = "Asignada a tu invitado";
"%@ (Guest)" = "%@ (Invitado)";
"(Guest)" = "(Invitado)";
"Do you want to reassign %@’s guest’s ticket to %@ as well?" = "¿Quieres reasignar también la invitación de %@ a %@?";
"Assign additional tickets to yourself?" = "¿Asignar entradas adicionales a ti mismo?";
"Select tickets for anyone entering the venue with you." = "Selecciona las entradas para quienes entren contigo al recinto.";
"Are they attending with any guests?" = "¿Asistirán con algún invitado?";
"Select tickets for anyone entering with your recipient." = "Selecciona las entradas para quienes entren con tu destinatario.";
"Assigned To: %@ (Guest)" = "Asignada a: %@ (Invitado)";
"Pending: %@ (Guest)" = "Pendiente: %@ (Invitado)";
"Assigned To Your Guest" = "Asignada a tu invitado";
"CANCEL ASSIGN?" = "¿CANCELAR ASIGNACIÓN?";
"Are you sure you want to cancel %@ and their guest’s ticket access?" = "¿Estás seguro de que quieres cancelar el acceso a la entrada de %@ y su invitado?";
"Are you sure you want to cancel %@’s access to these tickets?" = "¿Estás seguro/a de que deseas cancelar el acceso a %@ a estas entradas?";
"Go Back" = "Volver";

// MARK: - Accessibility

"Wheelchair Accessible" = "Accesible para sillas de ruedas";
"Mobility Accessible" = "Accesible para Movilidad Reducida";
"Deaf and Hard of Hearing Accessible" = "Accesible para personas sordas y con dificultades auditivas";
"Blind and Low Vision Accessible" = "Accesible para personas ciegas y con baja visión";
"Companion Ticket" = "Acompañante";
"Blind and Low Vision / Deaf and Hard of Hearing" = "Personas ciegas o con baja visión / Personas sordas o con pérdida auditiva";
"Accessible Ticket" = "Entrada accesible";


"Seating area optimised for wheelchair users and those unable to climb stairs, in easier reach of accessible entrances, exits and toilet facilities." = "Zona de asientos optimizada para usuarios de sillas de ruedas y para aquellos que no pueden subir escaleras, con más fácil acceso a entradas, salidas y baños.";

"Seating area optimised to reduce distances walked and be in easier reach of accessible entrances, exits and toilet facilities." = "Zona de asientos optimizada para reducir las distancias a recorrer y facilitar el acceso a entradas, salidas y aseos accesibles.";

"Seating area optimised for fans with hearing impairments, often close to facilities such as ASL interpretation and captioning." = "Zona de asientos optimizada para fans con discapacidad auditiva, normalmente cerca de servicios como interpretación en lengua de señas (ASL) y subtitulado.";

"Seating area optimised for fans who are blind or have visual impairments, often close to the stage or central event area." = "Zona de asientos optimizada para aficionados ciegos o con discapacidad visual, normalmente cerca del escenario o del área central del evento.”";

"This is a reserved seat in the accessible area for a companion. This may be free of charge if you have provided evidence for the need of an essential companion, or may be a paid for ticket." = "Este es un espacio reservado en la zona accesible para un acompañante. Puede ser gratuito si presenta un comprobante de la necesidad de un acompañante esencial, o puede ser una entrada de pago.";

"Dedicated area optimized for fans who are blind, have visual impairments or hearing impairments, often close to the stage, central event area and facilities such as ASL interpretation and captioning." = "Área dedicada optimizada para fans ciegos, con discapacidad visual o auditiva, normalmente cerca del escenario, la zona central del evento y servicios como interpretación en lengua de señas (LSE) y subtitulado.";

"This is an accessible ticket." = "Esta es una entrada accesible.";

"Back" = "Atrás";
"Retry" = "Intentar de nuevo";
"Ticket Information" = "Información de Entradas";
"IMPORTANT NOTES" = "NOTAS IMPORTANTES";
"ORDER DETAILS" = "DETALLES DE LA COMPRA";
"EVENT INFORMATION" = "INFORMACION DEL EVENTO";
"Screenshots won't get you in" = "Con capturas de pantalla no se te permitirá el acceso.";
"Screenshots Won't Get You In" = "No podrás entrar con una captura de pantalla";
"Screenshots can't be used for entry. Use Transfer to securely send your ticket to someone else." =  "Las capturas de pantalla no se pueden usar para entrar. Usa la opción Transferir para enviar tu entrada de forma segura a otra persona.";
"Screenshots can't be used for entry. Please display your ticket from the Ticketmaster App or your mobile wallet." = "Las capturas de pantalla no se pueden usar para entrar. Muestra tu entrada desde la aplicación de Ticketmaster o tu Wallet.";

"Complete required fields: %@" = "Completa los campos requeridos: %@";
"Select at least one ticket to continue" = "Selecciona al menos una entrada para continuar";
"%d of 160 characters" = "%d de 160 caracteres";
"Transfer complete" = "Transferencia completada";
"Transferring tickets" = " Transfiriendo entradas";
"Error" = "Error";
"Country code" = "Código de país";
"Country code list collapsed. Double tap to change country code" = "Lista de códigos de país minimizada. Doble toque para cambiar el código del país.";
"Country code list expanded. Double tap to change country code" = "Lista de códigos de país minimizada. Doble toque para cambiar el código del país.";
"Selected country is %@ %@" = "El país seleccionado es %@ %@";

"Error: First Name is Required" = "Error: First Name is Required";
"Error: Last Name is Required" = "Error: Last Name is Required";
"Error: Email is Required" = "Error: Email is Required";
"Error: Mobile Number is Required" = "Error: Mobile Number is Required";
